tap "bottech/outcasts"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "boost"
brew "ccache"
brew "cmake"
brew "expat"
brew "git"
brew "htop"
brew "openssl@1.1"
brew "libgcrypt"
brew "libpgm"
brew "libsodium"
brew "libunwind-headers"
brew "miniupnpc"
brew "node"
brew "pkg-config"
brew "protobuf"
brew "qrencode"
brew "smartmontools"
brew "tmux"
brew "zeromq"
brew "bottech/outcasts/cppzmq"
